tap "charmbracelet/tap"
tap "eosio/eosio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "cmake"
brew "colordiff"
brew "composer", link: false
brew "dnsmasq", restart_service: true
brew "doxygen"
brew "webp"
brew "ffmpeg"
brew "figlet"
brew "gnu-sed"
brew "go"
brew "goaccess"
brew "graphviz"
brew "grep"
brew "hostess"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "libdvdcss"
brew "libusb"
brew "mysql", restart_service: true
brew "mysql-client"
brew "mysql@5.7", restart_service: true
brew "nginx", restart_service: true
brew "nmap"
brew "node", link: false
brew "node@12", link: true
brew "php", restart_service: true
brew "pkg-config"
brew "pssh"
brew "putty", link: false
brew "pwgen"
brew "redis", restart_service: true
brew "rename"
brew "telnet"
brew "watch"
brew "websocat"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "charmbracelet/tap/glow"
cask "anaconda"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-source-code-pro"
cask "gimp"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "macdown"
cask "skitch"
cask "telegram-desktop"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
